// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的粽粽",
        "天气预报说，今夜到明天上午",
        "有点想你，预计下午转为持续想你",
        "受低潮情绪影响，夜晚将转为大到暴想",
        "心情降低五度，预计此类天气",
        "将持续，见到你为止！！！",
        "爱你。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-02-15T12:00:00",
    // 双方的名字
    names: ["李金成", "钟艳玲"]
}
